; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_FILE=Fajl
IDS_SETTINGS=Podešavanja
IDS_HELP=Pomoć
IDS_EXIT=Izlaz
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_CHECKUPDATES_CHK=Povremeno proveravajte ažuriranja (preporuka)
IDS_LANGUAGE=Jezik
IDS_WEBSITE=Veb-sajt
IDS_CHECKUPDATES=Proveri ažuriranja
IDS_DONATE=Zahvali se!
IDS_ABOUT=O ...
IDS_CLOSE=Zatvori
IDS_CATEGORY_TOOLS=Alati
IDS_CATEGORY_INFORMATION=Informacije
IDS_CATEGORY_STATISTICS=Statistika
IDS_TOOL_PING=Ping
IDS_TOOL_PING_INFO=Dijagnostika dostupnosti udaljenih resursa
IDS_TOOL_SPEED=Brzina preuzimanja
IDS_TOOL_SPEED_INFO=Testiranje brzine preuzimanja podataka sa mreže
IDS_TOOL_DECODER=Url dekoder
IDS_TOOL_DECODER_INFO=Dovođenje linkova iz "percent-encoding" u normalni oblik
IDS_TOOL_INFORMATION=Informacije o linku
IDS_TOOL_INFORMATION_INFO=Informacije o linku
IDS_TOOL_HOSTADDRESS=Adresa hosta
IDS_TOOL_HOSTADDRESS_INFO=Dobijanje liste IP adresa sajta
IDS_TOOL_WHOIS=Whois
IDS_TOOL_WHOIS_INFO=Dobijanje registracionih podataka o vlasnicima imena domena
IDS_TOOL_IP=IP
IDS_TOOL_IP_INFO=Prikaz IP adresa u sistemu
IDS_TOOL_SHARED=Deljeni resursi
IDS_TOOL_SHARED_INFO=Prikaz informacija o deljenim resursima u sistemu
IDS_TOOL_SYSTEM=Sistem
IDS_TOOL_SYSTEM_INFO=Prikaz kratkih informacija o sistemu
IDS_TOOL_TCP=TCP
IDS_TOOL_TCP_INFO=Statistika upotrebe TCP-a
IDS_TOOL_UDP=UDP
IDS_TOOL_UDP_INFO=Statistika upotrebe UDP-a
IDS_TOOL_ICMP=ICMP
IDS_TOOL_ICMP_INFO=Statistika upotrebe ICMP-a
IDS_TOOL_IPSTATS=IP
IDS_TOOL_IPSTATS_INFO=Statistika upotrebe IP-a
IDS_DARKMODE_CHK=Koristi tamnu temu
